[global]
DSCLabel.DSCLabel1.Text=主旨：
DSCLabel.DSCLabel3.Text=重要性：
DSCLabel.DSCLabel2.Text=请选择要发起的人员：
GlassButton.UserButton.Text=常用使用者
GlassButton.SelectUser.Text=+
GlassButton.DeleteUser.Text=X
GlassButton.ConfirmButton.Text=确认发起

[message]
idsLOW=低
idsMEDIUM=中
idsHIGH=高
QueryError1=必须选择发起人员
QueryError2=必须填写主题